{
  "header_first": "How to use?",
  "header_second": "What is it?",
  "header_third": "Reviews",
  "main_title": "for Traders",
  "main_description": " Unique trading bot created by professionals for professionals, based on an algorithmically trained trading strategy and artificial intelligence",
  "connect_wallet": "Connect Wallet",
  "go_to": "Go to personal account",
  "main_anim": "Over 1.5M users already in the bot",
  "know_title": "Not familiar with the trading",
  "know_titleSecond": "robot from TON?",
  "know_one": "<span class=\"font-bold\">«AI TON» — your<br> reliable partner<br></span> in the financial markets,<br>  created by the TON team.",
  "know_two": "This unique trading robot <span class=\"font-bold\">is based on advanced artificial intelligence technologies, guaranteeing high profitability of your investments.</span>",
  "know_three": "<span class=\"font-bold\">Dive into the world of automated trading</span> with confidence, knowing, that<br> <span class=\"font-bold\">«AI TON» — is the only <br> only robot of its kind,</span> that can ensure your success in the market.",
  "know_four": "<span class=\"font-bold\">Take the first step</span> towards financial success!",
  "welcome_title": "Welcome!",
  "start_title": "<span class=\"font-bold\">Getting started is easy</span> all <span class=\"text-primary font-bold\">you need is</span>",
  "start_right_title": "<span class=\"font-bold\">A simple and user-friendly BOT</span> developed by the Telegram team",
  "start_right_one": "<span class=\"font-bold\">Comprehensive analysis using advanced on-chain technologies,</span> providing accurate and comprehensive understanding of market data",
  "start_right_two": "<span class=\"font-bold\">Constant monitoring and analysis of external fundamental news from various sources,</span> including Twitter, for prompt response to important events",
  "start_right_three": "<span class=\"font-bold\">Detailed step-by-step instructions for each trade,</span> starting with analysis and ending with achieving the desired result",
  "start_right_four": "<span class=\"font-bold\">24/7 trading signals with high efficiency,</span> reaching up to 96%, providing confidence in decision-making",
  "start_right_five": "<span class=\"font-bold\">The most in-depth and thorough analysis of each trade,</span> allowing you to consider all important aspects and minimize risks.",
  "step_title": "3 Simple Steps",
  "step_step": "Step",
  "step_title_one": "Connect Wallet",
  "step_subtitle_one": "Connect your wallet<br> to start using the platform.",
  "step_title_two": "Test the Trading Robot",
  "step_subtitle_two": "Connect and test the trading robot on a demo account.",
  "step_title_three": "Configure and Earn",
  "step_subtitle_three": "Configure the trading robot and achieve your financial goals!",
  "reviews_title": "Testimonials from Our<br> <span class=\"gradient\">Our Satisfied Clients</span>",
  "reviews_subtitle": "Our users have already appreciated the advantages of AI TON BOT. <span class=\"font-bold\">Join the community of successful traders,</span> who trust our robot for their financial security and achieving their goals.<br> Here are their feedback about working with our BOT.",
  "reviews_title_one": "Alexey P.",
  "reviews_subtitle_one": "AI TON BOT has changed my trading. Now I can completely trust automated strategies and not worry about my deals. The results speak for themselves - stable income growth and minimal risks.",
  "reviews_title_two": "Marina K.",
  "reviews_subtitle_two": "I was looking for a tool to help me trade effectively for a long time, and AI TON BOT exceeded all expectations. The user-friendly interface and powerful artificial intelligence make it an ideal assistant in the world of cryptocurrencies.",
  "reviews_title_three": "Dmitry L.",
  "reviews_subtitle_three": "AI TON BOT is a real find for any trader. It not only saves time but also makes optimal decisions based on real market analysis. I have already recommended it to all my acquaintances.",
  "reviews_title_four": "Ekaterina S.",
  "reviews_subtitle_four": "As a beginner, I was afraid to trade on my own, but AI TON BOT did everything for me! Ease of use and excellent support made the process of learning trading as comfortable as possible.",
  "why_title": "Why <span class=\"gradient\">AI TON BOT</span>",
  "why_title_one": "Security",
  "why_title_two": "Reliability",
  "why_title_three": "Technology",
  "why_title_four": "Support 24/7",
  "why_title_five": "Globality",
  "why_title_six": "We are recommended",
  "why_subtitle_one": "AI TON BOT guarantees the highest level of security for your data and funds. All transactions are protected by modern encryption methods, ensuring confidentiality and protection from cyberattacks. Using The Open Network (TON) infrastructure, our bot provides an additional level of security and decentralization.",
  "why_subtitle_two": "Our bot is trusted by thousands of users and delivers stable and reliable performance. AI TON BOT works without fail thanks to integration with TON and the use of artificial intelligence (AI), which guarantees uninterrupted execution of complex trading strategies in real time.",
  "why_subtitle_three": "AI TON BOT uses the most advanced algorithms and capabilities of artificial intelligence for in-depth market analysis and trend prediction. The combination of AI and TON blockchain technology allows achieving maximum efficiency in trading, increasing the accuracy of decision-making and automating strategies.",
  "why_subtitle_four": "Our support team is available around the clock from Monday to Friday to assist you with any questions. We promptly resolve technical issues and provide consultations. Thanks to the integration with TON, our support system quickly responds and uses intelligent tools for more efficient problem-solving.",
  "why_subtitle_five": "AI TON BOT is available worldwide, supporting trading on various international exchanges. The TON system and artificial intelligence allow for quick adaptation to trading conditions in global markets, ensuring reliability and speed of operation anywhere on the planet. ",
  "why_subtitle_six": "Thousands of traders worldwide trust AI TON BOT and recommend it to their colleagues. We are proud of the positive reviews and high user satisfaction that we maintain through the use of advanced artificial intelligence and TON blockchain infrastructure.",
  "footer": "All rights protected.",
  "affilate": "Aff. program",
  "more": "More",
  "trade": "In trade",
  "payout": "Payout",
  "withdraw": "Withdraw",
  "history": "History",
  "active": "Active",
  "min": "Minimum:",
  "profit": "Profit for 7 days:",
  "more_page": "More",
  "news": "AI Ton Bot news",
  "chat": "Chat with us",
  "chat_subtitle": "Support, Partnership, etc",
  "user_agrement": "User agreement",
  "user_agrement_subtitle": "Last update:",
  "modal_amount": "Amount",
  "modal_invest": "Invest",
  "modal_withdrawal": "Withdrawal is unavailable during the trading period",
  "total_earnings": "Total earnings:"
}