{
  "header_first": "Как использовать",
  "header_second": "Что это?",
  "header_third": "Отзывы",
  "main_title": "трейдеров",
  "main_description": "Уникальный торговый бот, созданный профессионалами для профессионалов, на основе алгоритмически обученной торговой стратегии и искусственного интеллекта.",
  "connect_wallet": "Подлючить кошелек",
  "go_to": "Перейти в личный кабинет",
  "main_anim": "Более 1,5M пользователей уже в боте",
  "know_title": "Еще не знакомы с торговым",
  "know_titleSecond": "роботом от TON?",
  "know_one": "<span class=\"font-bold\">«AI TON» — ваш<br> надежный партнер<br></span> на финансовых рынках,<br> созданный командой TON",
  "know_two": "Этот уникальный торговый робот <span class=\"font-bold\">основан на передовых технологиях искусственного интеллекта, гарантируя высокую прибыльность ваших инвестиций</span>",
  "know_three": "<span class=\"font-bold\">Погрузитесь в мир автоматизированной торговли</span> с уверенностью, зная, что<br> <span class=\"font-bold\">«AI TON» — единственный<br> в своем роде робот,</span> способный обеспечить вас успехом на рынке",
  "know_four": "<span class=\"font-bold\">Сделайте первый шаг</span> к финансовому успеху!",
  "welcome_title": "Добро пожаловать!",
  "start_title": "<span class=\"font-bold\">Начать просто:</span> вам <span class=\"text-primary font-bold\">нужен только</span>",
  "start_right_title": "<span class=\"font-bold\">Простой и удобный ВОТ</span> разработанный командой Telegram",
  "start_right_one": "<span class=\"font-bold\">Комплексный анализ с применением передовых On-Chain технологий,</span> обеспечивающий точное и всестороннее понимание рыночных данных",
  "start_right_two": "<span class=\"font-bold\">Постоянный мониторинг и анализ внешних фундаментальных новостей из различных источников,</span> включая Twitter, для оперативного реагирования на важные события",
  "start_right_three": "<span class=\"font-bold\">Подробные пошаговые инструкции по каждой сделке,</span> начиная с анализа и заканчивая достижением желаемого результата",
  "start_right_four": "<span class=\"font-bold\">Круглосуточные торговые сигналы с высокой эффективностью,</span> достигающей до 96%, обеспечивая уверенность в принятии решений",
  "start_right_five": "<span class=\"font-bold\">Максимально глубокий и тшательный анализ каждой сделки,</span> позволяющий учесть все важные аспекты и минимизировать риски.",
  "step_title": "3 простых шага",
  "step_step": "Шаг",
  "step_title_one": "Подключите кошелек",
  "step_subtitle_one": "Подключите кошелек чтобы<br> начать пользоваться платформой",
  "step_title_two": "Протестируйте торгового робота",
  "step_subtitle_two": "Подключите и протестируйте торгового робота на демо-счете",
  "step_title_three": "Настройте и зарабатывайте",
  "step_subtitle_three": "Настройте торгового робота и достигайте финансовых целей!",
  "reviews_title": "Отзывы наших<br> <span class=\"gradient\">довольных клиентов</span>",
  "reviews_subtitle": "Наши пользователи уже оценили преимущества AI TON BOT. <span class=\"font-bold\">Присоединяйтесь к сообществу успешных трейдеров,</span> которые доверяют нашему роботу свою финансовую безопасность и достижение целей.<br> Вот что они говорят о своём опыте работы с нашим ботом.",
  "reviews_title_one": "Алексей П.",
  "reviews_subtitle_one": "AI TON BOT изменил мою торговлю. Теперь я могу полностью довериться автоматическим стратегиям и не переживать за свои сделки. Результаты говорят сами за себя — стабильный рост дохода и минимум рисков!",
  "reviews_title_two": "Марина К.",
  "reviews_subtitle_two": "Я долго искала инструмент, который поможет мне торговать эффективно, и AI TON BOT превзошел все ожидания. Удобный интерфейс и мощный искусственный интеллект делают его идеальным помощником в мире криптовалют.",
  "reviews_title_three": "Дмитрий Л.",
  "reviews_subtitle_three": "AI TON BOT — это просто находка для любого трейдера. Он не только экономит время, но и принимает оптимальные решения, основываясь на реальном анализе рынка. Я уже рекомендовал его всем своим знакомым!",
  "reviews_title_four": "Екатерина С.",
  "reviews_subtitle_four": "Как новичок, я боялась заниматься торговлей самостоятельно, но AI TON BOT сделал всё за меня! Простота использования и отличная поддержка сделали процесс обучения торговле максимально комфортным",
  "why_title": "Почему <span class=\"gradient\">AI TON BOT</span>",
  "why_title_one": "Безопасность",
  "why_title_two": "Надежность",
  "why_title_three": "Технологичность",
  "why_title_four": "Поддержка 24/7",
  "why_title_five": "Глобальность",
  "why_title_six": "Нас рекомендуют",
  "why_subtitle_one": "AI TON BOT гарантирует высочайший уровень безопасности ваших данных и средств. Все транзакции защищены современными методами шифрования, что обеспечивает конфиденциальность и защиту от кибератак. Используя инфраструктуру TON (The Open Network), наш бот обеспечивает дополнительный уровень безопасности и децентрализацию.",
  "why_subtitle_two": "Наш бот проверен тысячами пользователей, которые доверяют его стабильной и надёжной работе. AI TON BOT работает без сбоев благодаря интеграции с TON и использованию искусственного интеллекта (ИИ), что гарантирует бесперебойное выполнение сложных торговых стратегий в реальном времени.",
  "why_subtitle_three": "AI TON BOT использует самые передовые алгоритмы и возможности искусственного интеллекта для глубокого анализа рынков и прогнозирования трендов. Комбинация ИИ и блокчейн- технологий TON позволяет достичь максимальной эффективности в торговле, повышая точность принятия решений и автоматизируя стратегии.",
  "why_subtitle_four": "Наша команда поддержки доступна круглосуточно с понедельника по пятницу, чтобы помочь вам в любых вопросах. Мы оперативно решаем технические проблемы и предоставляем консультации. Благодаря интеграции с TON, наша система поддержки быстро реагирует и использует интеллектуальные инструменты для более эффективного решения задач.",
  "why_subtitle_five": "AI TON BOT доступен по всему миру, поддерживая торговлю на различных международных биржах. Система TON и искусственный интеллект позволяют быстро адаптироваться к условиям торговли на глобальных рынках, обеспечивая надежность и скорость работы в любой точке планеты.",
  "why_subtitle_six": "Тысячи трейдеров по всему миру доверяют AI TON BOT и рекомендуют его своим коллегам. Мы гордимся положительными отзывами и высоким уровнем удовлетворенности пользователей, который мы поддерживаем благодаря использованию передовых технологий искусственного интеллекта и блокчейн- инфраструктуры TON.",
  "footer": "Все права защищены.",
  "affilate": "Пригласить друзей",
  "more": "Ещё",
  "trade": "В торговле:",
  "payout": "К выплате:",
  "withdraw": "Вывести",
  "history": "История",
  "active": "Активно",
  "min": "Минимум:",
  "profit": "Доход за 7 дней:",
  "more_page": "Больше",
  "news": "Новости AI Ton Bot",
  "chat": "Чат с нами",
  "chat_subtitle": "Поддержка, партнерство, и т.д.",
  "user_agrement": "Пользовательское соглашение",
  "user_agrement_subtitle": "Последнее обновление:",
  "modal_amount": "Сумма",
  "modal_invest": "Инвестировать",
  "modal_withdrawal": "Вывод не доступен во время торгового периода"
}